% # require Shell Command: Install ‘code’ command in PATH from vscode
% code --list-extensions --show-versions

biomejs.biome@2.3.2
bmewburn.vscode-intelephense-client@1.14.3
bodil.file-browser@0.2.11
jacobdufault.fuzzy-search@0.0.3
kahole.magit@0.6.66
losnappas.show-hover-in-output@1.0.1
nonspicyburrito.hoverlens@1.3.1
ryuta46.multi-command@1.6.0
sainnhe.gruvbox-material@6.5.2
vscodevim.vim@1.29.0
vspacecode.vspacecode@0.10.19
vspacecode.whichkey@0.11.4
yoavbls.pretty-ts-errors@0.6.1
